<?php get_header(); ?>
<?php if ( have_posts() ) : ?>
  <?php while ( have_posts() ) : the_post(); ?>
<main class="l-page l-page--faq">
  <div class="w-inner">
    <h1 class="l-page__title">よくあるご質問</h1>
    <p class="l-page__sub">FAQ</p>

    <article <?php post_class(); ?>>
      <div class="page-content">
        <dl class="faq-list">

          <dt>グループホームとは、どんなところですか？</dt>
          <dd>グループホームは障がい者総合支援法にもとづく障がい者福祉サービスのひとつとして、障がいのある方々が地域社会に溶け込んで生活できるよう、共同生活をする場所のことです。</dd>

          <dt>入居者の方は、どのような生活を送っていますか？</dt>
          <dd>グループホームは、入居者たちが安心して生活できるように、24時間スタッフが常駐しています。また、地域の医療機関や福祉サービスなどと連携して、入居者たちの生活を支援しています。入居者たちは、家族や友人とも交流を持ちながら、充実した生活を送っています。</dd>

          <dt>体験入居は可能ですか？</dt>
          <dd>可能です。一度見学にお越しいただき、気に入っていただければ空いている部屋で体験入居をしていただけます。実際に朝・夕ご飯も召し上がっていただき、入居後の生活を安心して送ることができそうか見ていただけます。なお、体験入居は一泊二日で2,895円です。</dd>

          <dt>入居後のルールや規則はありますか？</dt>
          <dd>あります。全体のルールはもちろんございますが、入居者様一人ひとりに合ったルールが必要な際は、相談して決めさせていただいております。</dd>

          <dt>居室には、鍵がついていますか？</dt>
          <dd>はい、全室に鍵がついています。</dd>

          <dt>家賃等は振り込みですか？引き落としですか？</dt>
          <dd>月末締めで請求書を翌15日までに渡します。25日までの振り込み/引き落としになっています。</dd>

          <dt>土日等の昼食は自分で用意しなくてはいけませんか？</dt>
          <dd>ご自身で用意して召し上がられても良いですし、グループホームの方でも、1食500円で提供しています。月末締めで家賃等の請求書に合算しています。</dd>

          <dt>通所できない時などの日中は誰か居ますか？</dt>
          <dd>はい、スタッフがいますので、ご安心ください。</dd>

          <dt>世話人さんの配置を教えてください。</dt>
          <dd>午前10時頃から翌朝9時まで、日勤と夜勤が交代で勤務いたします。365日体制になります。</dd>

          <dt>入居にあたって、保証人は必要ですか？</dt>
          <dd>通常は保証人または身元引受人が必要となります。難しい場合は個別の事情をお伺いし、ご相談させていただきます。</dd>

          <dt>入居時にかかる費用を教えてください。</dt>
          <dd>保証金・敷金はいただいておりません。エアコンは設置済みです。</dd>

          <dt>日中活動していないと住めませんか？</dt>
          <dd>退院したばかりの方や毎日日中活動にいけない方などもご入居いただけます。また日中活動先も一緒に探しますので、ご相談ください。</dd>

          <dt>土日にホームにいてもいいですか？</dt>
          <dd>もちろんです。世話人不在の時間帯もありますが、ここが皆様の「家」です。土日休日も、快適にお過ごしください。</dd>

          <dt>薬の管理をお願いできますか？</dt>
          <dd>薬をホームでお預かりし、服薬確認・管理を行なっています。必要に応じ、お渡しさせていただきます。</dd>

          <dt>お金の管理をお願いできますか？</dt>
          <dd>金銭の預かりは行なっておりませんが、必要に応じて相談をし、対応していきたいと思います。依頼に基づいて金銭の管理も行っています。詳しくはご相談ください。</dd>

          <dt>タバコを吸いたいです。</dt>
          <dd>ホーム内は全て禁煙とさせてもらっています。屋外に喫煙スペースがありますので、そちらで喫煙（電子タバコを含む）をしてください。</dd>

          <dt>お酒は飲んでもいいですか？</dt>
          <dd>ご入居者様の健康管理のため、個室での飲酒はご遠慮いただいています。共用スペースでの飲酒をお願いします。</dd>

          <dt>短期入所も受け入れていますか？</dt>
          <dd>ショートステイを目的とした、空床型短期利用も受け付けております。都度、施設にご連絡ください。</dd>

          <dt>入居する際は何を持っていけばいいですか？</dt>
          <dd>家具、テレビ、寝具、衣類、身の回りの日用品、お薬など、個人で必要な生活用品をお持ち込みください。</dd>

          <dt>入居中は自由に外出できますか？</dt>
          <dd>スタッフへの報告をいただければ、基本的には自由に外出できます。ただし門限が22時のため、22時までにお戻りください。</dd>

          <dt>外泊できますか？</dt>
          <dd>事前に外泊届けを提出していただければ大丈夫です。</dd>

          <dt>病院への通院同行をしてもらえますか？</dt>
          <dd>基本的には、入居者様ご自身で通院をお願いしておりますが、通院におけるサポートなどは柔軟に対応させていただきます。</dd>

          <dt>年齢制限や障がいなどの区分制限はありますか？</dt>
          <dd>ご入居対象年齢は18〜65歳です。区分については、基本的には制限を設けておりません。ご相談の上、ご入居いただいております。</dd>

          <dt>インターネットは使えますか？</dt>
          <dd>Wi-Fi環境を整えていますので、個室でインターネットをご利用いただけます。</dd>

          <dt>緊急時の対応はどうなっていますか？</dt>
          <dd>提携先の病院と連携し、必要な対応をいたします。</dd>

          <dt>グループホーム全体での活動やイベント、レクリエーションはありますか？</dt>
          <dd>誕生会や忘年会、クリスマス会など季節の行事・イベントを企画・実施しています。</dd>

          <dt>身寄りのない方や障がい年金受給者も受け入れ可能ですか？</dt>
          <dd>はい、ご入居いただけます。詳しくはご相談ください。</dd>

          <dt>入居を断られるケースなどありますか？</dt>
          <dd>体験入居時に他の入居者様に大きな迷惑になった場合などにお断りさせていただくことがあります。</dd>

        </dl>

        <div class="l-page-back">
          <a href="<?php echo esc_url( home_url( '/grouphome/' ) ); ?>" class="btn-secondary">トップページへ戻る</a>
        </div>
      </div>
    </article>
  </div>
</main>
  <?php endwhile; ?>
<?php endif; ?>
<?php get_footer(); ?>
