<?php
$title = '個人情報保護方針 | 野の花';
$description = '訪問看護ステーション野の花は、大阪市・堺市・堺区、堺市・西区、堺市・南区、堺市・中区・和泉市を対象とした訪問看護に特化したサービスです。ご自宅に看護師やリハビリ職が定期的に訪問し、適格なケアとアドバイスで在宅療養生活を安心して過ごしていただけるよう、万全なケア体制を整えております。';
$type = 'article';
$path = '../';  
include '../assets/inc/head.php';
?>
<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
    new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
    j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
    'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-K9RRHLF');</script>
<!-- End Google Tag Manager -->
</head>
<body>
    <!-- Google Tag Manager (noscript) -->
    <noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-K9RRHLF"
    height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <!-- End Google Tag Manager (noscript) -->
<div id="wrapper">
<?php include '../assets/inc/header.php'; ?>
<div class="l-page">
<main role="main" class="l-main-column">
    <section class="mainvisual">
        <div class="inner">
            <div class="l-container">
                <div class="ttl">
                    <h1>個人情報保護方針</h1>
                </div>
            </div>
        </div>
        <img src="<?php echo $path; ?>assets/img/main/wrapper-top.svg" alt="" class="parts">
        <div class="wave header-line">
        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1440 138.4" class="pc"><path d="M1360 26.7c-80 26.3-240 80.3-400 80C800 107 640 53 480 48S160 85 80 106.7L0 128v10.4h1440V0l-80 26.7Z"/></svg>
        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1440 320" class="sp"><path fill="ffffff" fill-opacity="1" d="M0,160L60,144C120,128,240,96,360,101.3C480,107,600,149,720,181.3C840,213,960,235,1080,224C1200,213,1320,171,1380,149.3L1440,128L1440,320L1380,320C1320,320,1200,320,1080,320C960,320,840,320,720,320C600,320,480,320,360,320C240,320,120,320,60,320L0,320Z"></path></svg>
        </div>        
    </section>
    <section class="privacy">        
        <div class="inner">
            <div class="l-container">              
                <article class="content">
                    <div class="name">
                        <h3>個人情報保護方針</h3>
                    </div>
                    <div class="text">
                                <p>株式会社野の花は患者様・利用者様から信頼される医療・看護サービスの提供を目指して、診療・看護業務を行っております。患者様・利用者様及び御家族様と確かな関係を築き、安心して医療・看護サービスを受けていただくために、患者様・利用者様の「個人情報」につきましても適切に保護管理することが重要と考えております。株式会社野の花では、下記方針に基づき、個人情報については適正に取り扱うよう全力で努めてまいります。</p>
                    </div>
                    <dl>
                        <dt>1.個人情報の収集</dt>                    
                                <dd>株式会社野の花は、適切な医療・看護サービスの提供及び病院・看護施設等の管理運営に必要な範囲に限り、患者様・利用者様の個人情報を収集致します。その他の目的に個人情報を利用する場合は利用目的を、あらかじめお知らせし、ご了解を得た上で実施致します。</dd>
                    </dl>
                    <dl>
                        <dt>2.個人情報の利用および第三者への提供</dt>
                                <dd>株式会社野の花は、個人情報の利用につきましては、以下の場合を除き、原則として、本来の利用目的の範囲を超えて利用および第三者への提供を行いません。 患者様・利用者様（保護者等を含む）の了解を得た場合 個人を識別あるいは特定できない状態に加工して利用する場合 法令等により提供を要求された場合 株式会社野の花はは、法令の定める場合を除き、患者様・利用者様の許可なくその情報を第三者に提供いたしません。 ※「個人識別あるいは特定できない状態」とは、単に個人の名前のみを消し去ることで匿名化するのでなく、あらゆる方法をもってしても本人を特定できない状態を指します。 ※「第三者」とは、患者様・利用者様本人および病院・看護施設等以外をいい、本来の目的に該当しない、または患者様・利用者様本人によりその個人情報の利用の同意を得られていない団体または個人を指します。第三者とは異なる株式会社野の花グループ内においては、個人情報の共同利用を行っています。</dd>
                    </dl>
                    <dl>
                        <dt>3.個人情報の適正管理</dt>
                                <dd>株式会社野の花は、個人情報への不正アクセス、紛失、破壊、改ざん、及び漏洩等を防止し、安全で正確な管理に努めます。その他個人情報保護に関する細則については、「個人情報保護規程」に別途定めます。</dd>
                    </dl>
                    <dl>
                        <dt>4.個人情報の確認・修正（開示等）</dt>
                                <dd>株式会社野の花はは、患者様・利用者様の個人情報についてご本人から開示を求められた場合には、遅滞なく内容を確認し、別途定める「個人情報保護規程」に従って対応します。また、内容が事実でない等の理由で訂正を求められた場合にも、調査し適切に対処します。</dd>
                    </dl>
                    <dl>
                        <dt>5.法令等の遵守と個人情報保護の継続的改善</dt>
                                <dd>株式会社野の花はは、個人情報保護に関する法律を遵守し、「個人情報保護規程」を制定するとともに個人情報保護管理のために責任者を置いて個人情報の管理を行います。また、「個人情報保護規程」は適宜見直し、継続的に改善を図ります。 </dd>
                    </dl>
                </article>
                <article class="content">
                    <div class="name">
                                <h3>株式会社野の花における個人情報収集の目的と利用の範囲</h3>
                    </div>
                    <div class="text">
                                <p>株式会社野の花はでは患者様・利用者様の個人情報の取り扱いには充分な注意を払っています。収集しました患者様・利用者様の個人情報の利用目的並びに利用範囲は以下のとおりです。</p>
                    </div>
                    <dl>
                        <dt>●医療・看護提供</dt>                    
                        <dd>
                            <ul>
                                <li>病院、看護施設等が患者様及び利用者様等に提供する医療・看護サービス</li>
                                <li>他病院、他施設、診療所、助産所、薬局、訪問看護ステーション、看護サービス事業者等との連携</li>
                                <li>他の医療機関等からの照会への回答</li>
                                <li>患者様の診療のため、外部の医師等の意見・助言を求める場合</li>
                                <li>検体検査業務の委託その他の業務委託</li>
                                <li>ご家族様等への病状・心身の状況説明</li>
                            </ul>
                        </dd>
                    </dl>
                    <dl>
                        <dt>●医療・看護保険事務</dt>                    
                        <dd>
                            <ul>
                                <li>各病院・看護施設等での医療・看護・労災保険、公費負担医療に関する事務およびその委託</li>
                                <li>審査支払機関へのレセプトの提出</li>
                                <li>審査支払機関又は保険者からの照会への回答</li>
                                <li>公費負担医療に関する行政機関等へのレセプトの提出、照会への回答</li>
                                <li>その他、医療・看護・労災保険、および公費負担医療に関する診療費請求のための利用</li>
                            </ul>
                        </dd>
                    </dl>
                    <dl>
                        <dt>●各病院・看護施設等の管理運営業務</dt>                    
                        <dd>
                            <ul>
                                <li>企業等から委託を受けて行う健康診断等における、企業等へのその結果の通知</li>
                                <li>医師賠償責任保険などに係る、医療に関する専門団体、保険会社等への相談又は届出等</li>
                                <li>医療・看護サービスや業務の維持・改善のための基礎資料</li>
                                <li>がん対策基本法等の法令に基づくがん登録事業に対する必要な情報の利用及び提供</li>
                                <li>医療法人錦秀会内において行われる医療・看護実習への協力</li>
                                <li>医療の質の向上を目的とした症例研究、学会発表および治験</li>
                                <li>外部監査機関への情報提供</li>
                                <li>電子データでの保管、管理、および閲覧</li>
                            </ul>
                        </dd>
                    </dl>
                </article>
                <article class="content">
                    <div class="name">
                        <h3>個人情報の共同利用について</h3>
                    </div>
                    <div class="text">
                                <p>株式会社野の花では、常日頃より患者様・利用者様の視点に立ち、質の高い医療・看護サービスの実現と、より良い医療・看護サービスの提供を目標として、診療・看護業務を行っております。患者様・利用者様の健康・心身状態に応じて迅速に的確な医療・看護サービスを提供させて頂くために、下記の通り個人情報を共同利用します。</p>
                    </div>
                    <dl>
                        <dt>1.共同して利用される個人情報の項目</dt>                    
                        <dd>住所、氏名、年齢、生年月日、電話番号、傷病名、診療歴、家族情報、薬歴、病歴、検査歴その他診療・看護サービスの提供に必要な情報</dd>
                    </dl>
                    <dl>
                        <dt>2.共同して利用する施設の範囲</dt>
                                <dd>株式会社野の花グループおよび個人情報を取り扱う委託関連会社</dd>
                    </dl>
                    <dl>
                        <dt>3.共同して利用する施設の利用目的</dt>
                        <dd>「個人情報保護規程」に定めています。</dd>
                    </dl>
                    <dl>
                        <dt>4.該当個人情報の管理について責任を有する者の名称</dt>
                                <dd>株式会社野の花　総務担当</dd>
                    </dl>
                    <dl>
                        <dt>付記</dt>                    
                        <dd>
                            <ul>
                                <li>上記の内、他の医療機関等への情報提供について同意しがたい事項がある場合には、その旨をお申し出下さい。</li>
                                <li>お申し出がないものについては、同意していただけたものとして取り扱わせていただきます。</li>
                                <li>これらのお申し出は後からいつでも撤回、変更する事が可能です。</li>
                            </ul>
                        </dd>                        
                    </dl>
                </article>                
            </div>
        </div>       
    </section>    
</main>
</div>
</div>
<?php include '../assets/inc/footer.php'; ?>
</body>
</html>