<section id="i-first-con">
  <div class="w-inner">
    <div class="section-heading">
      <h2>入居者様は家族の一員。</h2>
      <p class="section-heading__sub">私たちは家庭的なあたたかいグループホームを目指しています。</p>
      <div class="section-heading__line"></div>
    </div>
    <div class="message-body">
      <p>障がい者グループホーム「わおん花園」では、障がいのある方やそのご家族が抱える困難や不安を分かち合い、それを1つずつ解消していくために、私たちは様々な方面からのサポートを提供いたします。居室には生活に必要な家具・家電を設置済みですので、入居までのご準備も楽々。入居日から快適に生活いただけます。</p>
      <p>また私たちは、入居者様をお客様としてではなく、ホームで共に過ごす家族の一員としてお迎えしております。施設内でのコミュニケーションには特に力を入れており、リビングでの気軽な雑談から入居者様が抱えている悩みや不安を自然に引き出し、その場でアドバイスできるように努めています。</p>
      <p>さらに、入居者様だけではなくそのご家族にも安心して暮らしていただきたいと考えています。お仕事探しのサポートなども行っておりますので、どうぞお気軽にご相談ください。</p>
    </div>
    <div class="btn-wrap">
      <a href="<?php echo esc_url( home_url( '/message/' ) ); ?>" class="btn-primary">私たちの想い</a>
    </div>
  </div>
</section>